{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġt":261,"he":262,"Ġa":263,"in":264,"Ġthe":265,"re":266,"Ġw":267,"ou":268,"Ġs":269,"on":270,"er":271,"ha":272,"nd":273,"is":274,"it":275,"Ġb":276,"Ġo":277,"Ġc":278,"Ġm":279,"Ġf":280,"ing":281,"or":282,"an":283,"ed":284,"ll":285,"Ġd":286,"en":287,"Ġto":288,"es":289,"Ġp":290,"Ġof":291,"Ġy":292,"Ġin":293,"ar":294,"at":295,"Ġand":296,"Ġl":297,"hat":298,"Ġyou":299,"as":300,"Ġg":301,"om":302,"Ġn":303,"ĠI":304,"ic":305,"ow":306,"le":307,"ve":308,"ot":309,"Ġh":310,"Ġhe":311,"al":312,"et":313,"Ġha":314,"'s":315,"us":316,"Ġth":317,"ay":318,"Ġit":319,"Ġis":320,"Ġbe":321,"Ġthat":322,"Ġon":323,"ion":324,"id":325,"Ġe":326,"gh":327,"ut":328,"ld":329,"ent":330,"im":331,"Ġre":332,"Ġwas":333,"ac":334,"Ġwe":335,"ver":336,"am":337,"The":338,"..":339,"Ġfor":340,"ly":341,"ĠS":342,"st":343,"ri":344,"ro":345,"ir":346,"ad":347,"se":348,"ke":349,"Ġ.":350,"Ġst":351,"ght":352,"oo":353,"'t":354,"ĠA":355,"out":356,"ith":357,"Ġme":358,"ĠC":359,"all":360,"Ġk":361,"Ġu":362,"Ġan":363,"ĠM":364,"Ġwith":365,"ur":366,"Ġas":367,"Ġdo":368,"ct":369,"her":370,"ce":371,"ill":372,"ter":373,"if":374,"ch":375,"Ġwh":376,"Ġse":377,"ome":378,"Ġare":379,"ĠH":380,"il":381,"Ġnot":382,"Ġhave":383,"ĠB":384,"Ġ1":385,"and":386,"Ġat":387,"Ġthis":388,"ould":389,"ant":390,"Ġgo":391,"ust":392,"ation":393,"Ġli":394,"op":395,"ain":396,"Ġkn":397,"You":398,"ea":399,"ĠP":400,"ĠT":401,"Ġ,":402,"un":403,"ge":404,"ol":405,"th":406,"Ġhis":407,"ul":408,"Ġ\"":409,"rom":410,"...":411,"ore":412,"ĠW":413,"ell":414,"Ġne":415,"Ġr":416,"Ġknow":417,"Ġj":418,"our":419,"ĠD":420,"Ġde":421,"pp":422,"Ġcan":423,"ĠG":424,"Ġthey":425,"um":426,"ĠThe":427,"Ġso":428,"est":429,"Ġ?":430,"Ġal":431,"Ġall":432,"Ġab":433,"Ġmy":434,"ist":435,"ers":436,"ĠR":437,"ie":438,"Ġyour":439,"art":440,"Ġby":441,"Ġfrom":442,"ess":443,"Ġsh":444,"Ġor":445,"Ġ2":446,"ĠF":447,"Ġwhat":448,"nt":449,"ab":450,"os":451,"ĠL":452,"el":453,"Ġone":454,"Ġcon":455,"ĠN":456,"Ġwhe":457,"Ġthere":458,"ig":459,"ight":460,"han":461,"ally":462,"Ġup":463,"qu":464,"em":465,"Ġcom":466,"one":467,"Ġhad":468,"Ġbut":469,"Ġher":470,"Ġsu":471,"red":472,"ry":473,"ĠJ":474,"'re":475,"Ġhim":476,"Ġout":477,"ra":478,"ack":479,"ate":480,"ood":481,"very":482,"ook":483,"Ġlike":484,"Ġwor":485,"Ġsa":486,"res":487,"ame":488,"ive":489,"Ġpl":490,"Ġus":491,"Ġ(":492,"ong":493,"'m":494,"Ġwere":495,"âĢ":496,"ake":497,"od":498,"ink":499,"ck":500,"Ġshe":501,"Ġpro":502,"Ġabout":503,"ĠE":504,"ast":505,"Ġget":506,"Ġex":507,"Ġv":508,"pe":509,"It":510,"ort":511,"ound":512,"ind":513,"ard":514,"ity":515,"Ġdon":516,"And":517,"ich":518,"right":519,"ĠO":520,"Ġjust":521,"Ġ19":522,"ies":523,"He":524,"Ġwho":525,"ear":526,"eah":527,"Ġdid":528,"ak":529,"Ġhere":530,"ber":531,"Ġthem":532,"Ġno":533,"ime":534,"ine":535,"Ġman":536,"Ġwant":537,"Ġwould":538,"Ġ20":539,"Ġif":540,"Ġ'":541,"Ġwill":542,"ud":543,"ap":544,"ĠK":545,"Ġthink":546,"ous":547,"'ll":548,"ven":549,"Ġsome":550,"ost":551,"What":552,"ep":553,"hing":554,"Ġint":555,"Ġany":556,"own":557,"ice":558,"ag":559,"Ġright":560,"ment":561,"ide":562,"Ġgot":563,"Ġhas":564,"ther":565,"use":566,"itt":567,"Ġwhich":568,"ough":569,"Ġtr":570,"fe":571,"hi":572,"ca":573,"Ġsee":574,"Ġwhen":575,"Ġsaid":576,"ure":577,"Ġar":578,"Ġag":579,"Ġpe":580,"Ġsay":581,"way":582,"ia":583,"Ġtime":584,"Ġtw":585,"iv":586,"ĠHe":587,"so":588,"Ġbeen":589,"ian":590,"Ġsp":591,"are":592,"ace":593,"Ġnow":594,"ove":595,"ick":596,"ople":597,"ci":598,"ĠU":599,"We":600,"ĠIt":601,"'ve":602,"Ġtheir":603,"ose":604,"Yeah":605,"Ġle":606,"Ġlook":607,"--":608,"Ġcl":609,"ish":610,"lf":611,"reat":612,"na":613,"Ġmore":614,"Ġthen":615,"Ġgoing":616,"age":617,"So":618,"ite":619,"ree":620,"Ġother":621,"Ġpeople":622,"ary":623,"Ġcould":624,"Ġ=":625,"ĠSt":626,"No":627,"other":628,"ne":629,"Ġoff":630,"ue":631,"Ġback":632,"his":633,"act":634,"But":635,"Ġover":636,"irst":637,"Oh":638,"ass":639,"Ġqu":640,"ount":641,"ond":642,"Ġvery":643,"ings":644,"cause":645,"Ġro":646,"ble":647,"per":648,"Ġgr":649,"Ġaf":650,"pt":651,"Ġfe":652,"ans":653,"Ġwork":654,"Ġtwo":655,"Ġgood":656,"That":657,"Ġtoo":658,"Ġbr":659,"end":660,"omet":661,"Ġen":662,"erm":663,"og":664,"pl":665,"ated":666,"oll":667,"ĠĠ":668,"the":669,"Ġfirst":670,"ions":671,"ord":672,"Ġinto":673,"hed":674,"ase":675,"Ġpart":676,"kay":677,"00":678,"Ġhow":679,"Ġdown":680,"orn":681,"alk":682,"ub":683,"we":684,"Ġun":685,"Ġway":686,"ade":687,"Ġthan":688,"ire":689,"Ġalso":690,"oy":691,"ff":692,"ittle":693,"Ġcall":694,"iz":695,"mer":696,"Ġam":697,"ought":698,"Ġyear":699,"hy":700,"ater":701,"Ġpr":702,"Ġcomp":703,"ov":704,"Ġcome":705,"Well":706,"Ġbl":707,"Ġour":708,"ance":709,"Ġwhere":710,"nder":711,"ach":712,"ife":713,"Ġagain":714,"Ġim":715,"ng":716,"Ġonly":717,"ĠV":718,"Ġevery":719,"ĠIn":720,"Ġlittle":721,"Ġad":722,"cc":723,"urn":724,"har":725,"oh":726,"Ġsomet":727,"ru":728,"Ġday":729,"wn":730,"Ġbet":731,"ang":732,"Ġplay":733,"ho":734,"Ġwell":735,"amp":736,"here":737,"orm":738,"Ġte":739,"Ġact":740,"Ġneed":741,"ence":742,"ress":743,"uch":744,"av":745,"Ġcont":746,"Ġbecause":747,"Ġdis":748,"Ġgu":749,"ty":750,".\"":751,"self":752,"Ġmake":753,"In":754,"Ġtake":755,"Ġafter":756,"ĠY":757,"able":758,"cl":759,"ren":760,"oc":761,"ory":762,"fore":763,"int":764,"be":765,"ign":766,"Ġbu":767,"Ġshould":768,"Ġreally":769,"Ġlet":770,"ew":771,"ark":772,"thing":773,"Ġwr":774,"iss":775,"ical":776,"ens":777,"ip":778,"Ġthese":779,"ict":780,"Ġhapp":781,"ather":782,"Ġtell":783,"Ġpre":784,"ob":785,"ult":786,"Ġ201":787,"au":788,"Ġthr":789,"Ġunder":790,"onna":791,"Ġmuch":792,"Ġdoes":793,"Ġfl":794,"Ġput":795,"ft":796,"uck":797,"Ġapp":798,"ĠUn":799,"Ġmean":800,"This":801,"Ġpo":802,"land":803,"ates":804,"Ġnew":805,"Ġsomething":806,"Ġper":807,"ied":808,"ool":809,"ons":810,"hen":811,"les":812,"Ġgonna":813,"ile":814,"ect":815,"Ġres":816,"Ġmade":817,"Ġco":818,"ving":819,"Ġser":820,"They":821,"ved":822,"ail":823,"Ġlong":824,"Ġcomm":825,"Ġmay":826,"Ġsc":827,"ations":828,"'d":829,"ull":830,"ody":831,"Ġ''":832,"``":833,"Ġer":834,"Ġeven":835,"ĠâĢ":836,"Ġtalk":837,"te":838,"ited":839,"Ġits":840,"Ġnever":841,"Ġbefore":842,"du":843,"ady":844,"vers":845,"port":846,"Ġdidn":847,"Ġsm":848,"Ġcar":849,"ily":850,"ually":851,"ps":852,"ks":853,"ath":854,"aw":855,"ors":856,"ouse":857,"Ġrem":858,"ious":859,"ition":860,"She":861,"ock":862,"ting":863,"There":864,"Yes":865,"ried":866,"Ġ3":867,"vel":868,"Ġke":869,"ran":870,"Ġmany":871,"Ġhand":872,"Ġrec":873,"tain":874,"ĠCh":875,"Ġdif":876,"Ġyears":877,"Ġgreat":878,"ward":879,"Ġlife":880,"âĢĿ":881,"Ġmost":882,"ix":883,"you":884,"Ġthrough":885,"ise":886,"If":887,"ave":888,"ful":889,"Ġhel":890,"Ġchan":891,"rent":892,"get":893,"igh":894,"Ġ200":895,"ction":896,"Ġsha":897,"Ġstill":898,"Ġthing":899,"day":900,"Ġthought":901,"ces":902,"Ġthings":903,"Ġsec":904,"Ġbel":905,"ince":906,"gin":907,"old":908,"Ġbec":909,"Ġold":910,"Ġthose":911,"ial":912,"what":913,"Ġspe":914,"Ġwent":915,"ever":916,"Ġthree":917,"Ġstart":918,"Ġaway":919,"hes":920,"ves":921,"Ġcame":922,"Ġused":923,"oss":924,"oney":925,"Ġcalled":926,"Ġcount":927,"Ġfound":928,"Ġlove":929,"ents":930,"Ġlast":931,"Ġmust":932,"Ġdes":933,"Ġdoing":934,"How":935,"tern":936,"Ġask":937,"Ġfind":938,"Ġch":939,"Ġshow":940,"Ġhome":941,"Ġ!":942,"riend":943,"imes":944,"Ġcr":945,"oth":946,"li":947,"xt":948,"\".":949,"Ġend":950,"Ġcour":951,"Ġhelp":952,"up":953,"Ġbeing":954,"gan":955,"ced":956,"lease":957,"ened":958,"Ġatt":959,"Ġown":960,"Ġgive":961,"Ġi":962,"meric":963,"form":964,"my":965,"atch":966,"Ġmin":967,"Ġsuch":968,"als":969,"ĠYou":970,"ars":971,"Ġname":972,"Ġlea":973,"hild":974,"Ġfam":975,"irl":976,"Ġsame":977,"oot":978,"ont":979,"ways":980,"Do":981,"Ġnight":982,"Ġkind":983,"ye":984,"Ġdiffe":985,"man":986,"ĠMr":987,"Ġlot":988,"chool":989,"ss":990,"ait":991,"Now":992,"ident":993,"Ġmov":994,"Ġtry":995,"rest":996,"Ġwon":997,"aking":998,"ning":999,"Why":1000,"Ġbig":1001,"ny":1002,"ham":1003,"de":1004,"outh":1005,"Ġcare":1006,"any":1007,"ild":1008,"Ġwhy":1009,"Ġear":1010,"ĠAmeric":1011,"ee":1012,"Ġ18":1013,"body":1014,"Ġchild":1015,"Ġworld":1016,"Ġop":1017,"erson":1018,"Ġwom":1019,"Ġfeel":1020,"Ġrel":1021,"Ġsupp":1022,"Ġmight":1023,"ased":1024,"Ġpol":1025,"Ġplace":1026,"gg":1027,"Ġhead":1028,"Ġnum":1029,"ĠShe":1030,"side":1031,"der":1032,"ember":1033,"Ġkill":1034,"ower":1035,"ational":1036,"ating":1037,"ute":1038,"Ġuse":1039,"ĠAr":1040,"uring":1041,").":1042,"Ġaround":1043,"air":1044,"Ġfriend":1045,"gr":1046,"Ġ4":1047,"Ġturn":1048,"\",":1049,"Ġche":1050,"ĠBr":1051,"Ġfin":1052,"ts":1053,"Ġhar":1054,"Ġreg":1055,"Ġset":1056,"ubl":1057,"that":1058,"Ġmar":1059,"Ġanother":1060,"pect":1061,"Ġalways":1062,"Ġsl":1063,"),":1064,"Ġguy":1065,"ĠThey":1066,"Ġacc":1067,"Ġac":1068,"mb":1069,"ween":1070,"âĻ":1071,"St":1072,"vent":1073,"Let":1074,"All":1075,"ics":1076,"ah":1077,"Don":1078,"clud":1079,"Ġsure":1080,"Ġhouse":1081,"Ġleft":1082,"IN":1083,"Ġpres":1084,"ĠMar":1085,"Ġmoney":1086,"Ġsy":1087,"aught":1088,"ib":1089,"ener":1090,"ĠâĢľ":1091,"ular":1092,"Ġbetter":1093,"Ã©":1094,"Ġanything":1095,"led":1096,"az":1097,"ĠUnited":1098,"ĠĠĠĠ":1099,"orry":1100,"ible":1101,"ott":1102,"Come":1103,"ollow":1104,"ness":1105,"mber":1106,"Ġfour":1107,"Ġform":1108,"und":1109,"Ġkeep":1110,"ug":1111,"Ġsur":1112,"Ġbelie":1113,"ple":1114,"Ġreal":1115,"Ġdifferent":1116,"âĻª":1117,"Ġele":1118,"Ġbit":1119,"ters":1120,"Ġdone":1121,"Ġtold":1122,"fect":1123,"Ġ5":1124,"Ġdr":1125,"Ġel":1126,"Ġmom":1127,"Ġboy":1128,"ER":1129,"ird":1130,"Ġbetween":1131,"Ġmon":1132,"Ġ|":1133,"Ġrun":1134,"Ġword":1135,"ual":1136,"Ġbo":1137,"ĠAnd":1138,"ph":1139,",\"":1140,"cial":1141,"Ġcity":1142,"Ġgirl":1143,"uh":1144,"Ġsecond":1145,"ĠDe":1146,"Ġknown":1147,"ale":1148,"ĠAl":1149,"orth":1150,"Ġent":1151,"Ġpoint":1152,"ished":1153,"yes":1154,"Ġschool":1155,"Ġwhile":1156,"Okay":1157,"Ġever":1158,"ason":1159,"ric":1160,"My":1161,"ject":1162,"Ġperson":1163,"ames":1164,"Ġtook":1165,"Ġgl":1166,"row":1167,"ĠThis":1168,"Ġmat":1169,"Ġcons":1170,"Is":1171,"Ġret":1172,"akes":1173,"ork":1174,"Ġ199":1175,"io":1176,"ĠStates":1177,"ĠNew":1178,"Ġ;":1179,"Ġinclud":1180,"Ġdec":1181,"Ġerm":1182,"Ġsw":1183,"ntil":1184,"âĢĻ":1185,"Ġsub":1186,"ret":1187,"Ġinv":1188,"Ġcle":1189,"aj":1190,"Ġmen":1191,"Ġstud":1192,"rew":1193,"Ġchar":1194,"ities":1195,"Ġwar":1196,"Ġmet":1197,"Hey":1198,"cept":1199,"Ġbook":1200,"Ġwater":1201,"ative":1202,"olog":1203,"its":1204,"hip":1205,"Ġokay":1206,"ohn":1207,"Ġstop":1208,"cess":1209,"Ġmus":1210,"no":1211,"Ġnext":1212,"but":1213,"Than":1214,"When":1215,"Ġbus":1216,"Be":1217,"ner":1218,"Ġdist":1219,"Ġfollow":1220,"Ġuh":1221,"oun":1222,"Ġcourse":1223,"Ġinst":1224,"ope":1225,"Ġass":1226,"Ġob":1227,"Ġboth":1228,"Ġfar":1229,"cy":1230,"ivers":1231,"Ġstr":1232,"ctor":1233,"ĠWhat":1234,"ton":1235,"ĠEng":1236,"ins":1237,"of":1238,"Ġcent":1239,"Ġnothing":1240,"une":1241,"Ġseem":1242,"ĠRe":1243,"ĠAn":1244,"Ġbest":1245,"Ġpass":1246,"eak":1247,"Ġsaw":1248,"Ġprodu":1249,"ross":1250,"Not":1251,"Ġeach":1252,"Ġ-":1253,"where":1254,"Ġuntil":1255,"Ġcap":1256,"ling":1257,"Ġwee":1258,"stand":1259,"to":1260,"me":1261,"ision":1262,"Ġsing":1263,"vern":1264,"ures":1265,"Ġph":1266,"ĠAs":1267,"Ġyeah":1268,"Ġactually":1269,"Ġnumber":1270,"Ġsmall":1271,"ax":1272,"ung":1273,"ĠGod":1274,"cer":1275,"Ġfather":1276,"Ġlater":1277,"Ġpop":1278,"ĠNo":1279,"ote":1280,"osed":1281,"Ġdoesn":1282,"Ġcha":1283,"ash":1284,"Ġbre":1285,"ms":1286,"Ġlar":1287,"ream":1288,"Ġhigh":1289,"Ġmother":1290,"Ġadd":1291,"ired":1292,"ok":1293,"Ġlist":1294,"Ġem":1295,"ier":1296,"Ġlight":1297,"ĠInd":1298,"less":1299,"iet":1300,"Ġonce":1301,"Ġfun":1302,"19":1303,"Ġwanted":1304,"uff":1305,"part":1306,"Ġelse":1307,"On":1308,"ged":1309,"Ġagainst":1310,"ĠAmerican":1311,"aid":1312,"Ġfamily":1313,"rist":1314,"uth":1315,"Ġinc":1316,"Ġ6":1317,"let":1318,"ific":1319,"ublic":1320,"Ġca":1321,"Ġroom":1322,"Ġproble":1323,"Ġenough":1324,"Ġ--":1325,"Where":1326,"Ġbecame":1327,"Ġloc":1328,"Ġseen":1329,"ably":1330,"ten":1331,"Ġwait":1332,"ger":1333,"Who":1334,"Ġfact":1335,"gether":1336,"Ġtogether":1337,"ned":1338,"ines":1339,"Just":1340,"Ġstand":1341,"Ġfew":1342,"AN":1343,"Ġeverything":1344,"Ġhard":1345,"Ġinte":1346,"Ġimp":1347,"Ġyoung":1348,"ister":1349,"Ġsays":1350,"ĠBut":1351,"ury":1352,"Ġsince":1353,"iness":1354,"Ġsim":1355,"ries":1356,"Ġyes":1357,"Ġrest":1358,"Ġquite":1359,"Ġfr":1360,"Ġwithout":1361,"Look":1362,"Ġside":1363,"Ġstay":1364,"Ġimport":1365,"Ġinter":1366,"Ġopen":1367,"ane":1368,"Ġdied":1369,"fter":1370,"Ġmind":1371,"omm":1372,"ĠZ":1373,"Ġsorry":1374,"Ġmeet":1375,"Ġbad":1376,"Ġsign":1377,"Ġ198":1378,"ene":1379,"Ġread":1380,"Ġhear":1381,"att":1382,"Ġtra":1383,"orning":1384,"dd":1385,"Ġlive":1386,"Ġind":1387,"Ġid":1388,"uc":1389,"Ġcoll":1390,"ised":1391,"okay":1392,"ike":1393,"ank":1394,"ense":1395,"ral":1396,"Then":1397,"ĠJohn":1398,"Ġcoming":1399,"ism":1400,"Ġduring":1401,"ĠIs":1402,"ution":1403,"Ġlooking":1404,"Ġunderstand":1405,"Ġsix":1406,"iew":1407,"Ġrep":1408,"Ġhappened":1409,"Ġfive":1410,"ina":1411,"Ġleave":1412,"Are":1413,"son":1414,"Ġbelieve":1415,"Ġev":1416,"ertain":1417,"Ġpret":1418,"Ġmain":1419,"Ġdri":1420,"Ġdire":1421,"Ġquest":1422,"Ġteam":1423,"Ġthough":1424,"Ġhum":1425,"Ġtoday":1426,"Ġwhole":1427,"Ġdisc":1428,"ither":1429,"ready":1430,"sel":1431,"Ġkid":1432,"Ġchildren":1433,"ING":1434,"Ġexp":1435,"ital":1436,"Ġland":1437,"stem":1438,"Ġsit":1439,"Ġdays":1440,"Ġson":1441,"Ġext":1442,"Ġtown":1443,"anna":1444,"ball":1445,"leep":1446,"Ġtimes":1447,"hm":1448,"Ġmove":1449,"Ġsir":1450,"by":1451,"Ġmed":1452,"Ġgetting":1453,"ec":1454,"ĠTh":1455,"Ġisn":1456,"aster":1457,"000":1458,"ield":1459,"Ġtrans":1460,"ists":1461,"Ġnice":1462,"Ġface":1463,"Ġmusic":1464,"ets":1465,"Ġbro":1466,"Ġheard":1467,"iversity":1468,"ĠFr":1469,"HE":1470,"Ġinterest":1471,"cted":1472,"ĠQ":1473,"Ġbuild":1474,"oup":1475,"Ġdra":1476,"Ġed":1477,"Ġjob":1478,"ants":1479,"Ġplease":1480,"Ġposs":1481,"Ġnear":1482,"Ġsort":1483,"Ġcountry":1484,"Ġart":1485,"Th":1486,"ments":1487,"sh":1488,"At":1489,"ized":1490,"Ġ197":1491,"Ġgener":1492,"Ġhimself":1493,"Ġwoman":1494,"ĠSp":1495,"ows":1496,"ĠKing":1497,"br":1498,"Ġgave":1499,"Ġsk":1500,"Ġwalk":1501,"Ġeyes":1502,"Ġmorning":1503,"Ġeas":1504,"For":1505,"Ġyet":1506,"Mm":1507,"app":1508,"rop":1509,"Ġdeath":1510,"ined":1511,"ĠWe":1512,"Ġcol":1513,"Ġfil":1514,"Ġhaving":1515,"Ġimportant":1516,"Uh":1517,"uss":1518,"Ġ7":1519,"ery":1520,"dy":1521,"Ġlead":1522,"ize":1523,"yeah":1524,"lish":1525,"Ġheart":1526,"Ġmil":1527,"ats":1528,"Ġtri":1529,"Ġdead":1530,"Ġalready":1531,"Ġstate":1532,"Ġ8":1533,"Ġpower":1534,"As":1535,"ex":1536,"Ġasked":1537,"Ġknew":1538,"?\"":1539,"ives":1540,"Did":1541,"Thank":1542,"Ġans":1543,"ĠAt":1544,"Ġhalf":1545,"20":1546,"Ġhour":1547,"ta":1548,"Al":1549,"aughter":1550,"Ġhold":1551,"most":1552,"Ġgame":1553,"Ġwrong":1554,"ĠPr":1555,"Ġcase":1556,"OU":1557,"ues":1558,"Ġplan":1559,"Right":1560,"Ġsaying":1561,"gt":1562,"Ġpay":1563,"Good":1564,"ĠSo":1565,"velop":1566,"ison":1567,"aut":1568,"wards":1569,"ted":1570,".âĢĿ":1571,"fl":1572,"Ġmod":1573,"Ġair":1574,"ĠGerm":1575,"ched":1576,"Ġ10":1577,"aby":1578,"Ġupon":1579,"Ġref":1580,"Ġeat":1581,"Ġremember":1582,"ober":1583,"Ġtalking":1584,"do":1585,"Ġmeans":1586,"ĠHow":1587,"Ġprob":1588,"Ġborn":1589,"Ġcur":1590,"Ġbegan":1591,"Ġsoon":1592,"not":1593,"Ġsong":1594,"ying":1595,"âĢĵ":1596,"Ġfore":1597,"ically":1598,"ĠSc":1599,"Ġsystem":1600,"Ġshall":1601,"Ġ_":1602,"ony":1603,"Ġstarted":1604,"Ġfull":1605,"ains":1606,"Ġmonth":1607,"Ġtrying":1608,"ural":1609,"Ġrecord":1610,"Ġreturn":1611,"Ġpri":1612,"ages":1613,"reen":1614,"Ġri":1615,"Ġgovern":1616,"Ġgi":1617,"Ġmill":1618,"ron":1619,"Ġlaw":1620,"ided":1621,"Ġins":1622,"ered":1623,"now":1624,"Ġ9":1625,"Ġhist":1626,"Ġoffic":1627,"ĠBe":1628,"Ġmiss":1629,"leased":1630,"Ġalong":1631,"Ġdoor":1632,"Ġoften":1633,"Ġequ":1634,"Ġbring":1635,"Go":1636,"ney":1637,"ature":1638,"ai":1639,"ility":1640,"ering":1641,"ĠCl":1642,"Ġidea":1643,"Ġround":1644,"Ġgone":1645,"Ġwife":1646,"Ġexpl":1647,"Ġhur":1648,"Ġfight":1649,"ĠThere":1650,"Can":1651,"Ġbrother":1652,"Ġwind":1653,"Ġcertain":1654,"Ġprom":1655,"fess":1656,"med":1657,"rict":1658,"ĠAll":1659,"Ġ196":1660,"ately":1661,"ON":1662,"Ġprov":1663,"vice":1664,"Ġwin":1665,"Ġhappen":1666,"cle":1667,"Ġchange":1668,"ern":1669,"Ġfoot":1670,"pped":1671,"ush":1672,"Ġjo":1673,"ĠCar":1674,"amed":1675,"ured":1676,"Get":1677,"Ġhands":1678,"Ġline":1679,"Ġplayed":1680,"ĠChrist":1681,"Ġfell":1682,"Ġsent":1683,"Ġbas":1684,"âĢľ":1685,"ional":1686,"Ġ15":1687,"AT":1688,"ĠGr":1689,"Ġlear":1690,"Ġfuck":1691,"Ġpretty":1692,"Ġsound":1693,"aken":1694,"Ġty":1695,"ides":1696,"Ġcontin":1697,"ges":1698,"eb":1699,"idd":1700,"ĠMay":1701,"Ġmatter":1702,"Ġgoes":1703,"One":1704,"Ġless":1705,"Ġable":1706,"uro":1707,"iter":1708,"Ġstory":1709,"ump":1710,"Ġcreat":1711,"Ġorder":1712,"Ġ[":1713,"ĠCount":1714,"mor":1715,"Ġspeak":1716,"Ġpar":1717,"Ġ17":1718,"Ġbed":1719,"pend":1720,"Ġtop":1721,"AR":1722,"Ġmoment":1723,"pr":1724,"Ġproblem":1725,"Ġ...":1726,"Ġdevelop":1727,"Ġwomen":1728,"Ġarea":1729,"anu":1730,"Ġdet":1731,"ared":1732,"ik":1733,"ices":1734,"Ġsleep":1735,"Your":1736,"rigin":1737,"rence":1738,"Ġwanna":1739,"Ġsomeone":1740,"Ġclass":1741,"iam":1742,"Ġes":1743,"Ġlost":1744,"ey":1745,"apan":1746,"ĠPro":1747,"Ġdef":1748,"arch":1749,"oon":1750,"Ġwasn":1751,"ilt":1752,"Er":1753,"Ġfall":1754,"Ġwatch":1755,"Ġleg":1756,"Ġpartic":1757,"ained":1758,"Ġmaking":1759,"ead":1760,"Ġbusiness":1761,"ract":1762,"Here":1763,"ler":1764,"An":1765,"Ġpolit":1766,"Ġterm":1767,"Ġlarge":1768,"Ġshort":1769,"con":1770,"aces":1771,"!\"":1772,"ĠBl":1773,"Ġfriends":1774,"Ġcomes":1775,"Ġpat":1776,"ĠCon":1777,"Ġyourself":1778,"ians":1779,"well":1780,"Ġprobably":1781,"ement":1782,"ole":1783,"how":1784,"Ġhat":1785,"Ġguys":1786,"ample":1787,"Ġpresent":1788,"aper":1789,"Ġexper":1790,"Ġbeaut":1791,"Ġdrink":1792,"ĠOh":1793,"che":1794,"Ġlooked":1795,"ches":1796,"Ġtrue":1797,"ĠEnglish":1798,"Ġpain":1799,"ama":1800,"cri":1801,"Ġmark":1802,"ulation":1803,"Ġcontro":1804,"Ġbecome":1805,"iver":1806,"ention":1807,"lt":1808,"OR":1809,"Ġwond":1810,"Ġworking":1811,"angu":1812,"Ġbody":1813,"Ġprot":1814,"Ġweek":1815,"ator":1816,"gy":1817,"Ġdad":1818,"reet":1819,"Ġsqu":1820,"Ġpur":1821,"ĠBrit":1822,"Ġfine":1823,"used":1824,"wer":1825,"ley":1826,"ĠOn":1827,"Ġago":1828,"Ġanim":1829,"Ġdiv":1830,"Ġblood":1831,"ient":1832,"ĠThat":1833,"Ġsol":1834,"Ġalmost":1835,"ĠJapan":1836,"Ġpie":1837,"Ġship":1838,"ello":1839,"arr":1840,"Ġwouldn":1841,"Ġcor":1842,"Ġage":1843,"Ġcommun":1844,"gram":1845,"ĠUniversity":1846,"May":1847,"ĠHis":1848,"ĠâĢĵ":1849,"eth":1850,"arent":1851,"Ġhope":1852,"mp":1853,"co":1854,"eter":1855,"Ġ194":1856,"Ġgroup":1857,"Ġorigin":1858,"Ġbaby":1859,"Ġste":1860,"Ġearly":1861,"Ġcut":1862,"Ġpos":1863,"ĠFrance":1864,"Ġfree":1865,"enty":1866,"ouble":1867,"Because":1868,"Re":1869,"hind":1870,"anuary":1871,"Ġmovie":1872,"Ġdeal":1873,"ards":1874,"Ġvis":1875,"Ġgiven":1876,"Ġhaven":1877,"To":1878,"umb":1879,"orld":1880,"Ġconst":1881,"rap":1882,"Ġoh":1883,"ief":1884,"urch":1885,"ode":1886,"Ġready":1887,"ajor":1888,"Ġpick":1889,"ĠYes":1890,"uly":1891,"Ġocc":1892,"ze":1893,"ept":1894,"ety":1895,"Ġhor":1896,"Ġswe":1897,"Ġopp":1898,"ĠFor":1899,"Ġcomple":1900,"Ġspec":1901,"come":1902,"Ġreleased":1903,"Ġquestion":1904,"Ġlate":1905,"Ġhon":1906,"Ġmyself":1907,"Ġvar":1908,"Ġter":1909,"Ġoper":1910,"ccess":1911,"Âł":1912,"Ġbreak":1913,"oman":1914,"Ġclear":1915,"Ġbegin":1916,"Ġaw":1917,"Ġbrought":1918,"Ġnews":1919,"Ġstuff":1920,"ster":1921,"ĠWar":1922,"ys":1923,"Ġrece":1924,"Ġ16":1925,"Ġclose":1926,"Ġleast":1927,"ese":1928,"Ġkilled":1929,"Ġfood":1930,"Ġfire":1931,"ĠCan":1932,"haps":1933,"iful":1934,"Ġ``":1935,"Ġblack":1936,"ĠJanuary":1937,"ĠCounty":1938,"Ġdaughter":1939,"ived":1940,"Ġ12":1941,"elt":1942,"selves":1943,"ino":1944,"ĠPres":1945,"els":1946,"alth":1947,"Ġstation":1948,"Ġwords":1949,"Ġtaken":1950,"Ġeight":1951,"Ġmaybe":1952,"eor":1953,"mm":1954,"Ġreason":1955,"Ġgovernment":1956,"Ġking":1957,"Ġexample":1958,"ĠWhen":1959,"ĠFran":1960,"Ġten":1961,"Ġran":1962,"ĠYeah":1963,"Ġguess":1964,"ĠLe":1965,"iting":1966,"Ġpast":1967,"Ġsever":1968,"oke":1969,"Ġ195":1970,"Ġcompany":1971,"Ġpublic":1972,"ĠFl":1973,"bo":1974,"cent":1975,"born":1976,"ĠYork":1977,"ES":1978,"Ġbehind":1979,"ology":1980,"Every":1981,"ped":1982,"Mr":1983,"ĠSouth":1984,"Please":1985,"Ġfront":1986,"Ġconf":1987,"Ġlangu":1988,"ert":1989,"hich":1990,"lev":1991,"fic":1992,"Ġorgan":1993,"Ġhappy":1994,"ality":1995,"Ġmarried":1996,"Ġmillion":1997,"ude":1998,"vious":1999,"for":2000,"eng":2001,"Ġball":2002,"utes":2003,"Ġdog":2004,"head":2005,"ones":2006,"Ġseveral":2007,"omp":2008,"Ġallow":2009,"Ġwhite":2010,"iqu":2011,"Ġinde":2012,"osp":2013,"men":2014,"Ġmakes":2015,"Ġnorth":2016,"Ġrather":2017,"Ġtaking":2018,"aced":2019,"gue":2020,"undred":2021,"oud":2022,"bum":2023,"urope":2024,"Ġsold":2025,"Ġvo":2026,"Ġcharac":2027,",âĢĿ":2028,"ĠAust":2029,"bs":2030,"can":2031,"Ġpict":2032,"la":2033,"erv":2034,"Ġalone":2035,"Ġval":2036,"Ġprogram":2037,"bed":2038,"ĠâĻª":2039,"Ġinform":2040,"Ġeither":2041,"Ġest":2042,"itten":2043,"Ġve":2044,"rench":2045,"Ġdesign":2046,"Ġhuman":2047,"pri":2048,"ium":2049,"Ġreport":2050,"Ġeng":2051,"ience":2052,"ament":2053,"cient":2054,"Ah":2055,"Ġhot":2056,"Ġexc":2057,"there":2058,"Ġ&":2059,"Ġseries":2060,"Ġturned":2061,"Ġtre":2062,"ently":2063,"ully":2064,"ĠCal":2065,"ency":2066,"Ġhell":2067,"Ġstrong":2068,"Ġattack":2069,"atic":2070,"cha":2071,"oint":2072,"oor":2073,"ĠTr":2074,"Ġsat":2075,"ĠWorld":2076,"huh":2077,"Ġliving":2078,"Ġsupport":2079,"band":2080,"enn":2081,"Ġann":2082,"Ġparty":2083,"ford":2084,"Ġquick":2085,"Ġsuccess":2086,"Ġthinking":2087,"hamp":2088,"ots":2089,"Ġcommon":2090,"Ġcou":2091,"Some":2092,"Ġ0":2093,"Ġothers":2094,"ĠPl":2095,"Ġcouldn":2096,"Ġresp":2097,"Sh":2098,"Ġlay":2099,"Ġred":2100,"Ġtrain":2101,"ĠMarch":2102,"ĠAd":2103,"Ġdem":2104,"Ġfig":2105,"Ġhundred":2106,"Ġfilm":2107,"ĠEurope":2108,"ring":2109,"unk":2110,"Ġadm":2111,"idge":2112,"ĠComm":2113,"Ġbar":2114,"bit":2115,"ffect":2116,"over":2117,"actly":2118,"Ġdel":2119,"Ġalbum":2120,"hern":2121,"Ġdream":2122,"Ġgrow":2123,"oub":2124,"Ġsum":2125,"Ġnamed":2126,"Ex":2127,"ĠMrs":2128,"go":2129,"ĠSh":2130,"itting":2131,"ior":2132,"Ġband":2133,"eptember":2134,"range":2135,"sy":2136,"Ġlooks":2137,"Ġsometimes":2138,"LL":2139,"ĠMan":2140,"Ġtou":2141,"Ġstru":2142,"Ġheld":2143,"Ġ$":2144,"ĠBritish":2145,"Ġcheck":2146,"raz":2147,"Ġwithin":2148,"ĠThen":2149,"iving":2150,"wo":2151,"Ġhistory":2152,"par":2153,"Ġcost":2154,"Ġmess":2155,"Ġtem":2156,"Ġwants":2157,"Ġlisten":2158,"unt":2159,"Ġbeautiful":2160,"Ġthird":2161,"ĠNorth":2162,"Ġadv":2163,"Ġsouth":2164,"Ġexpect":2165,"Ġhit":2166,"Ġvill":2167,"Ġbuilt":2168,"aim":2169,"Ġce":2170,"Ġminute":2171,"rie":2172,"ĠPar":2173,"ĠAb":2174,"augh":2175,"ma":2176,"Ġperform":2177,"Ġz":2178,"Ġusually":2179,"Ġroad":2180,"Ġresult":2181,"ĠOr":2182,"estern":2183,"fully":2184,"Ġinside":2185,"ĠTHE":2186,"ugust":2187,"ĠGo":2188,"Ġspecial":2189,"ĠSe":2190,"Or":2191,"ider":2192,"EN":2193,"ondon":2194,"Ġthank":2195,"Ch":2196,"Ġrock":2197,"Ġappro":2198,"Ġrequ":2199,"Ġgold":2200,"Ġsingle":2201,"ege":2202,"Ġpoor":2203,"dom":2204,"Ġra":2205,"Ġmemb":2206,"ille":2207,"Ġacross":2208,"oad":2209,"ination":2210,"ls":2211,"Ġav":2212,"Ġrev":2213,"Ġmonths":2214,"Ġseason":2215,"ĠJuly":2216,"ffic":2217,"Ġminutes":2218,"Ġdear":2219,"look":2220,"ĠSeptember":2221,"ming":2222,"ounds":2223,"Hello":2224,"Ġplaying":2225,"Ġpossible":2226,"Ġcir":2227,"Ġstat":2228,"ald":2229,"Ġoutside":2230,"Have":2231,"ĠWill":2232,"Ġgotta":2233,"ousand":2234,"ana":2235,"Ġteac":2236,"ĠPresident":2237,"resent":2238,"Ġusing":2239,"Ġbuy":2240,"pril":2241,"Ġrepl":2242,"Ġincluding":2243,"Ġ193":2244,"ask":2245,"Ġtot":2246,"Ġbuilding":2247,"read":2248,"chn":2249,"Ġeffect":2250,"ĠFrench":2251,"ued":2252,"Any":2253,"Ġelect":2254,"Ġwonder":2255,"ĠChar":2256,"Ġappear":2257,"Ġsend":2258,"Ġ*":2259,"ĠX":2260,"Ġtried":2261,"usband":2262,"anger":2263,"Ġdepart":2264,"hile":2265,"fort":2266,"Ġsil":2267,"Ġcop":2268,"overed":2269,"Ġamong":2270,"ĠMin":2271,"ctober":2272,"ales":2273,"Ġcho":2274,"Ġ11":2275,"morrow":2276,"ached":2277,"Ġconcer":2278,"Ġlocal":2279,"itch":2280,"ĠSha":2281,"irth":2282,"Ġcamp":2283,"Ġmembers":2284,"II":2285,"ases":2286,"Ġhair":2287,"Ġlived":2288,"ressed":2289,"Ġpopulation":2290,"like":2291,"Ġmajor":2292,"Ġcre":2293,"ĠJune":2294,"||":2295,"Ġmag":2296,"Ġdest":2297,"Ġdark":2298,"though":2299,"ĠDo":2300,"Ġprofess":2301,"Ġoffice":2302,"ĠGeor":2303,"Ġfollowing":2304,"attle":2305,"Ġmur":2306,"cember":2307,"uthor":2308,"Ġtest":2309,"een":2310,"Ġsweet":2311,"Ġsn":2312,"yn":2313,"Ġvide":2314,"Ġlevel":2315,"Ġdie":2316,"After":2317,"ories":2318,"unch":2319,"gest":2320,"Ġwritten":2321,"aul":2322,"ĠLondon":2323,"Ġcond":2324,"Ġfelt":2325,"Ġanyone":2326,"ĠNational":2327,"cing":2328,"ĠAf":2329,"ovember":2330,"Ġworry":2331,"more":2332,"ĠJo":2333,"iddle":2334,"ĠAugust":2335,"eared":2336,"ified":2337,"Ġabs":2338,"key":2339,"Ġprocess":2340,"bers":2341,"Ġgun":2342,"amb":2343,"Ġgets":2344,"ĠMiss":2345,"Ġsea":2346,"Ġhusband":2347,"Ġiss":2348,"Maybe":2349,"oved":2350,"ĠEngland":2351,"Ġanswer":2352,"rit":2353,"RE":2354,"soci":2355,"Ġthousand":2356,"Ġbird":2357,"urs":2358,"Ġ13":2359,"levision":2360,"iod":2361,"ĠApril":2362,"Ġview":2363,"With":2364,"Ġtreat":2365,"Ġformer":2366,"Ġworked":2367,"Î¿":2368,"Ġmember":2369,"ĠCha":2370,"Ġtill":2371,"ruary":2372,"ebruary":2373,"Ġparticular":2374,"Ġvoice":2375,"itions":2376,"work":2377,"Ġseven":2378,"Ġ14":2379,"aint":2380,"ĠRep":2381,"ox":2382,"Ġcomplete":2383,"Ġsun":2384,"ĠHar":2385,"Ġlanguage":2386,"Ġfav":2387,"iron":2388,"uk":2389,"Ġdefe":2390,"Ġworks":2391,"Ġnat":2392,"Ġbased":2393,"Ġones":2394,"ĠOctober":2395,"Ġfa":2396,"raid":2397,"Ġtable":2398,"Ġeveryone":2399,"ĠCent":2400,"Ġcannot":2401,"Ġstra":2402,"Ġchance":2403,"....":2404,"10":2405,"Ġproper":2406,"Ġcentury":2407,"reed":2408,"ĠDecember":2409,"Ġwrote":2410,"ĠCity":2411,"ĠItal":2412,"fer":2413,"airs":2414,"Ġpull":2415,"Of":2416,"ĠCap":2417,"Ġinvol":2418,"Ġcross":2419,"Ġwhether":2420,"ĠBar":2421,"ored":2422,"Ġpolice":2423,"Ġhours":2424,"Ġcry":2425,"asure":2426,"Ġwear":2427,"Ġmer":2428,"rodu":2429,"aged":2430,"ays":2431,"Ġdi":2432,"ĠWest":2433,"Ġwish":2434,"ĠHer":2435,"ĠNovember":2436,"Ġcouple":2437,"Ġforg":2438,"TH":2439,"Ġwrite":2440,"Ġeasy":2441,"Ġdam":2442,"Ġpract":2443,"Ġtomorrow":2444,"ĠIf":2445,"Ġseems":2446,"Ġinformation":2447,"com":2448,"Ġbox":2449,"Ġgra":2450,"Ġdiffic":2451,"Ġclean":2452,"por":2453,"onight":2454,"Ġstar":2455,"Ġ30":2456,"ĠJack":2457,"Ġboys":2458,"room":2459,"Ġlow":2460,"Ġknows":2461,"Ġprotect":2462,"ĠMic":2463,"Ġfur":2464,"ĠCol":2465,"Ġpaper":2466,"Ġla":2467,"ternational":2468,"Ġlives":2469,"Ġ2013":2470,"Ġevent":2471,"ĠMe":2472,"Ġsense":2473,"ĠGu":2474,"ien":2475,"Ġwall":2476,"iding":2477,"Ġcurrent":2478,"Ġtrad":2479,"Ġground":2480,"ĠGerman":2481,"Ġservice":2482,"ĠPh":2483,"Ġhowever":2484,"Ġchanged":2485,"Ġpost":2486,"ĠAm":2487,"Ġfif":2488,"hys":2489,"Ġcold":2490,"Ġcal":2491,"Ġfeet":2492,"yr":2493,"Ġdep":2494,"ĠEd":2495,"ĠDan":2496,"cially":2497,"idence":2498,"ĠAfter":2499,"ĠFebruary":2500,"ourn":2501,"Ġmoved":2502,"Ġmine":2503,"Ġfast":2504,"ĠAmerica":2505,"Take":2506,"Ġru":2507,"Ġrad":2508,"ising":2509,"cil":2510,"Ġlad":2511,"rog":2512,"ogn":2513,"avy":2514,"oose":2515,"this":2516,"Ġgrand":2517,"Ġcompet":2518,"she":2519,"Ġisland":2520,"itive":2521,"Ġfield":2522,"Ġlonger":2523,"ata":2524,"Ġparent":2525,"ration":2526,"Ġsca":2527,"Ġphone":2528,"irty":2529,"uri":2530,"Ġbirth":2531,"ances":2532,"Ġsupposed":2533,"Ġfail":2534,"Ġstep":2535,"Ġexactly":2536,"Ġtwenty":2537,"Ġcommune":2538,"Ġsuper":2539,"Ġ202":2540,"IS":2541,"ivil":2542,"Ġcontrol":2543,"Ġdraw":2544,"Ġdro":2545,"Ġhig":2546,"ĠIndian":2547,"kes":2548,"Ġill":2549,"ida":2550,"ument":2551,"Ġcareer":2552,"Ġ2010":2553,"18":2554,"Ar":2555,"Ġvers":2556,"Ġlady":2557,"Ġperiod":2558,"irgin":2559,"Ġfair":2560,"Ġafraid":2561,"ift":2562,"Ġregion":2563,"Ġpriv":2564,"Ġthemselves":2565,"ization":2566,"who":2567,"IC":2568,"ording":2569,"Ġshot":2570,"Ġcharacter":2571,"stit":2572,"His":2573,"ula":2574,"Ġhurt":2575,"hael":2576,"cience":2577,"Ġtruth":2578,"See":2579,"emy":2580,"Ġincre":2581,"Ġtit":2582,"Ġbott":2583,"ĠOne":2584,"rem":2585,"Ġgeneral":2586,"ended":2587,"LA":2588,"Like":2589,"Ġsister":2590,"ĠTe":2591,"uation":2592,"Ġnational":2593,"irt":2594,"Ġrelig":2595,"Ġmot":2596,"Ġprop":2597,"hard":2598,"entle":2599,"Ġdin":2600,"Ġkept":2601,"col":2602,"with":2603,"Ġsex":2604,"Ġneeds":2605,"ission":2606,"Ġtelevision":2607,"ption":2608,"Ġdirect":2609,"Ġtrouble":2610,"Ġreceived":2611,"Ġkids":2612,"Ġauthor":2613,"Ġperhaps":2614,"Wait":2615,"ada":2616,"Ġrunning":2617,"Ġshoot":2618,"eal":2619,"ĠSw":2620,"Ġletter":2621,"Ġdescri":2622,"ipp":2623,"Ġpicture":2624,"ilar":2625,"Ġvideo":2626,"eople":2627,"Ġdeep":2628,"ĠAfric":2629,"ffe":2630,"owers":2631,"inal":2632,"Ġpopular":2633,"conom":2634,"lex":2635,"ĠDist":2636,"lant":2637,"Ġcourt":2638,"Ġfootball":2639,"Ġdev":2640,"Ġtechn":2641,"Ġtonight":2642,"ops":2643,"ED":2644,"atter":2645,"Ġ25":2646,"ray":2647,"Ġaccept":2648,"Ġpubl":2649,"Ġdoctor":2650,"ĠRoman":2651,"Ġarri":2652,"Ġspace":2653,"Ġeduc":2654,"ĠSer":2655,"Ġconne":2656,"Ġcook":2657,"Ġinfl":2658,"Ġforget":2659,"Ġentire":2660,"they":2661,"Ġtree":2662,"joy":2663,"Ġabove":2664,"val":2665,"Ġcat":2666,"Ġtype":2667,"ding":2668,"Ġvillage":2669,"eder":2670,"illy":2671,"Ġserious":2672,"Ġinstead":2673,"Ġseemed":2674,"ills":2675,"ggest":2676,"Ġmount":2677,"Ġclot":2678,"Ġinclude":2679,"Ġprin":2680,"bur":2681,"uz":2682,"Ġsett":2683,"iol":2684,"Ġhuh":2685,"ĠDr":2686,"Ġcos":2687,"ĠDon":2688,"Ġlim":2689,"hel":2690,"cture":2691,"Ġfly":2692,"see":2693,"Ġclub":2694,"ging":2695,"Ġtouch":2696,"Ġwaiting":2697,"Ġwhatever":2698,"Ġstre":2699,"Ġcollect":2700,"Ġcreated":2701,"Ġpress":2702,"alt":2703,"Ġperfect":2704,"ĠWell":2705,"Ġfut":2706,"ĠMc":2707,"ror":2708,"Ġnorm":2709,"Ġcountries":2710,"lect":2711,"olute":2712,"Ġrespect":2713,"Ġwood":2714,"oul":2715,"Ġlab":2716,"Ġdepartment":2717,"Ġcult":2718,"Ġport":2719,"Ġluck":2720,"Ġhy":2721,"Ġplayer":2722,"Erm":2723,"Ġposition":2724,"Ġitself":2725,"reg":2726,"Ġpiece":2727,"ĠHowever":2728,"ĠYOU":2729,"Ġep":2730,"GH":2731,"hampions":2732,"Thanks":2733,"ky":2734,"ken":2735,"ference":2736,"Ġhorse":2737,"ospital":2738,"acy":2739,"Ġrul":2740,"Ġexcept":2741,"avid":2742,"ially":2743,"Ġfucking":2744,"CH":2745,"Ġgod":2746,"olution":2747,"ĠIll":2748,"Ġsuggest":2749,"ĠĠĠĠĠĠĠĠ":2750,"dden":2751,"Ġtrust":2752,"Ġdue":2753,"Ġinvest":2754,"Ġrepresent":2755,"ribut":2756,"Ġaren":2757,"Ġproject":2758,"Ġtakes":2759,"Ġsomebody":2760,"Ġamount":2761,"ĠLea":2762,"Ġeverybody":2763,"Ġple":2764,"omin":2765,"Ġmist":2766,"Ġfamous":2767,"Ġgirls":2768,"Ġdifficult":2769,"Ġgen":2770,"sp":2771,"ĠEx":2772,"Ġcomput":2773,"Ġled":2774,"Ġbear":2775,"ĠMy":2776,"ĠTom":2777,"rian":2778,"Ġang":2779,"king":2780,"ĠVirgin":2781,"Ġcrit":2782,"Ġweeks":2783,"ĠDistrict":2784,"ev":2785,"Ġsudden":2786,"ĠTH":2787,"Ġdecided":2788,"light":2789,"rey":2790,"Ġrecogn":2791,"Ġcapital":2792,"Ġstraight":2793,"ĠHouse":2794,"ĠState":2795,"ara":2796,"Ġworth":2797,"sc":2798,"Ġ]":2799,"pecially":2800,"Sorry":2801,"ĠEm":2802,"Ġsurpr":2803,"Ġcoun":2804,"Ġrole":2805,"Ġproduct":2806,"off":2807,"Ġmult":2808,"ades":2809,"Ġphot":2810,"ĠPart":2811,"ĠWh":2812,"Ġserved":2813,"Ġlearn":2814,"ĠAustral":2815,"Ġblue":2816,"razy":2817,"Ġhang":2818,"ĠThese":2819,"Tell":2820,"Ġfeeling":2821,"ashing":2822,"Ġstood":2823,"Ġsell":2824,"Ġ24":2825,"ival":2826,"eneral":2827,"Ġshit":2828,"Ġsafe":2829,"AS":2830,"Ġpen":2831,"Ġfuture":2832,"Ġcast":2833,"Ġgames":2834,"ĠGeorge":2835,"aur":2836,"itary":2837,"amer":2838,"Ġfunny":2839,"15":2840,"Ġda":2841,"ĠUS":2842,"time":2843,"su":2844,"Ġhealth":2845,"Ġtelling":2846,"Ġvict":2847,"ĠSome":2848,"Ġcarry":2849,"Ġevening":2850,"Ġpassed":2851,"riage":2852,"Ġslow":2853,"omb":2854,"Ġmeant":2855,"Ġexist":2856,"Ġeye":2857,"Un":2858,"Stop":2859,"oes":2860,"ĠSy":2861,"ĠPeter":2862,"ĠLord":2863,"Ġbooks":2864,"Ġproblems":2865,"Ġcried":2866,"Ġnine":2867,"Ġsecret":2868,"Ġdoll":2869,"Ġstri":2870,"empt":2871,"Ġcover":2872,"Ġearth":2873,"Ġver":2874,"Ġfill":2875,"Ġfurther":2876,"was":2877,"Ġimag":2878,"ression":2879,"hank":2880,"Ġtrack":2881,"Ġet":2882,"ication":2883,"Ġjud":2884,"Ġcounty":2885,"Ġpolic":2886,"Ġahead":2887,"ceed":2888,"ĠNot":2889,"reme":2890,"Ġmatch":2891,"Ġ192":2892,"ciety":2893,"Ġengine":2894,"Ġbene":2895,"teen":2896,"Ġdoub":2897,"These":2898,"Ġfix":2899,"Ġgreen":2900,"iment":2901,"Ġsocial":2902,"Ġain":2903,"Ġgentle":2904,"Ġspir":2905,"Ġserv":2906,"Ġmeeting":2907,"Ġfigure":2908,"Ġphys":2909,"Ġcomb":2910,"Ġanyway":2911,"ocr":2912,"Ġrelations":2913,"inois":2914,"viously":2915,"Ġide":2916,"Ġpresident":2917,"Ġdrive":2918,"US":2919,"lled":2920,"ander":2921,"Ġterri":2922,"rug":2923,"Cl":2924,"Ġmis":2925,"Ġparents":2926,"ping":2927,"Ġsus":2928,"Ġfamil":2929,"TER":2930,"Ġsubject":2931,"17":2932,"chan":2933,"ica":2934,"ĠIndia":2935,"Ġreturned":2936,"yle":2937,"Ġcompl":2938,"âĢĶ":2939,"Ġfollowed":2940,"Hi":2941,"Ġherself":2942,"Ġsail":2943,"ploy":2944,"Ġopened":2945,"ĠQue":2946,"bor":2947,"Ġhappens":2948,"Ġcatch":2949,"Ġnon":2950,"ĠGermany":2951,"Ġcirc":2952,"Ġmouth":2953,"Ġrain":2954,"Ġ2011":2955,"Ġfear":2956,"ician":2957,"ager":2958,"Ġchair":2959,"Ġanimals":2960,"LE":2961,"pes":2962,"isten":2963,"Ġprison":2964,"Ġdistrict":2965,"Ġcool":2966,"Ġcrazy":2967,"Ġrese":2968,"Ġsave":2969,"Ġspecies":2970,"Ġdanger":2971,"arth":2972,"Ġobject":2973,"Ġviol":2974,"ĠJapanese":2975,"Ġpot":2976,"Ġ2006":2977,"Will":2978,"Ġmass":2979,"Ġhoney":2980,"ĠColl":2981,"Ġteacher":2982,"oly":2983,"hem":2984,"enry":2985,"Me":2986,"aff":2987,"ĠGood":2988,"Ġenjoy":2989,"ĠRepublic":2990,"12":2991,"14":2992,"Ne":2993,"medi":2994,"Tr":2995,"Ġris":2996,"ĠJames":2997,"ĠSchool":2998,"Ġring":2999,"ĠIsland":3000,"ĠPark":3001,"ĠEl":3002,"Ġparts":3003,"Ġhost":3004,"ĠRuss":3005,"Ġ2012":3006,"Ġmoving":3007,"Ġhop":3008,"Ġener":3009,"Ġbull":3010,"Ġneg":3011,"Ġbecom":3012,"Ġant":3013,"wered":3014,"Ġsick":3015,"raph":3016,"Ġarm":3017,"ked":3018,"Ġpal":3019,"Ġsimilar":3020,"Ġbag":3021,"roy":3022,"Ġwhom":3023,"Ġ100":3024,"cher":3025,"Ġeconom":3026,"Ġforce":3027,"Ġlie":3028,"Ġcause":3029,"night":3030,"inite":3031,"erry":3032,"Ġfish":3033,"Ġbeginning":3034,"Ġestab":3035,"itted":3036,"Ġcertainly":3037,"oe":3038,"Ġburn":3039,"Ġsepar":3040,"ĠWilliam":3041,"ĠVirginia":3042,"ishing":3043,"Ġmiddle":3044,"ĠHigh":3045,"aven":3046,"Ġstick":3047,"OM":3048,"Ġquickly":3049,"Ġshar":3050,"ĠEast":3051,"ĠIllinois":3052,"ett":3053,"Ġplaces":3054,"Ġwhose":3055,"cast":3056,"Ġclos":3057,"Ġspend":3058,"Ġchurch":3059,"Ġpaid":3060,"Ġbeat":3061,"ples":3062,"Ġsoft":3063,"Ġthrow":3064,"Ġsitting":3065,"Ġfinal":3066,"Ġfinished":3067,"Ġinteresting":3068,"ires":3069,"itor":3070,"Ġmad":3071,"Ġfeat":3072,"Ġfloor":3073,"aha":3074,"nel":3075,"Ġtowards":3076,"imate":3077,"ume":3078,"pha":3079,"Ġmater":3080,"Ġkiss":3081,"Give":3082,"ply":3083,"Ġquestions":3084,"iforn":3085,"iers":3086,"uge":3087,"uty":3088,"Ġvol":3089,"_,":3090,"ĠGl":3091,"Ġoriginal":3092,"âĢİ":3093,"Ġannoun":3094,"Ġnecess":3095,"Ġident":3096,"Ġinf":3097,"Ġactiv":3098,"Ġgiving":3099,"Ġshut":3100,"Ġstreet":3101,"ograp":3102,"Ġdisapp":3103,"Ġleaving":3104,"Ġfre":3105,"hips":3106,"ifornia":3107,"line":3108,"iny":3109,"Ġmention":3110,"Mar":3111,"Ġself":3112,"ĠRic":3113,".,":3114,"Ġalright":3115,"Ġquiet":3116,"EA":3117,"Ġbreat":3118,"Ġpark":3119,"ĠMary":3120,"Ġstudents":3121,"ville":3122,"Ġtotal":3123,"Ġlose":3124,"Ġ(\"":3125,"itional":3126,"Ġcorn":3127,"ĠPol":3128,"Ġpolitical":3129,"OK":3130,"rel":3131,"abad":3132,"Ġcommunity":3133,"Ġrail":3134,"ivid":3135,"By":3136,"Even":3137,"Bl":3138,"Ġreached":3139,"ĠWhy":3140,"ourt":3141,"Ġsuppose":3142,"Ġterms":3143,"Ġbill":3144,"De":3145,"rill":3146,"Ġgrad":3147,"Ġbelong":3148,"Ġmodern":3149,"ĠFlor":3150,"Somet":3151,"ĠCor":3152,"ka":3153,"icated":3154,"ĠSu":3155,"ĠTO":3156,"inger":3157,"irm":3158,"ctions":3159,"Ġways":3160,"Ġ#":3161,"Ġforward":3162,"Ġforest":3163,"Ġthou":3164,"road":3165,"Ġum":3166,"orts":3167,"oyal":3168,"Ġaccount":3169,"ĠQu":3170,"Ġhospital":3171,"From":3172,"Ġexperience":3173,"Ġinflu":3174,"lin":3175,"aining":3176,"Ġanswered":3177,"Ġriver":3178,"Ġvarious":3179,"ensive":3180,"Ġglass":3181,"put":3182,"Ġneigh":3183,"ĠNe":3184,"Ġnumbers":3185,"Ġpublished":3186,"Ġmach":3187,"ĠRiver":3188,"Ġord":3189,"het":3190,"OW":3191,"ĠSec":3192,"inist":3193,"Ġsearch":3194,"ĠTo":3195,"ĠCalifornia":3196,"God":3197,"cious":3198,"ensus":3199,"Ġindust":3200,"face":3201,"Ġtax":3202,"Ġaut":3203,"Ġhung":3204,"ĠPhil":3205,"gar":3206,"ena":3207,"Ġnin":3208,"Ġrespons":3209,"Ġegg":3210,"Ġanymore":3211,"AM":3212,"ams":3213,"Ġmarket":3214,"Ġcivil":3215,"Ġallowed":3216,"bye":3217,"gu":3218,"Ġglad":3219,"ĠSan":3220,"Ġdepend":3221,"Ġ23":3222,"Ġintrodu":3223,"Ġclaim":3224,"Ġequal":3225,"house":3226,"ns":3227,"Ġdress":3228,"olutely":3229,"cape":3230,"which":3231,"ĠSm":3232,"af":3233,"wood":3234,"Ġlaugh":3235,"ites":3236,"Ġdiscuss":3237,"Ġbroad":3238,"Ġwindow":3239,"ĠII":3240,"Ġshows":3241,"Ġinvolved":3242,"ris":3243,"ĠLeague":3244,"ĠNow":3245,"Ġstudy":3246,"just":3247,"Ġcaught":3248,"Ġ50":3249,"13":3250,"Ġinn":3251,"Ġblock":3252,"ius":3253,"itz":3254,"action":3255,"Ġconsider":3256,"Ġnatural":3257,"Ġobs":3258,"?âĢĿ":3259,"Ġfem":3260,"Ġlocated":3261,"ruction":3262,"Ġmiles":3263,"AP":3264,"bon":3265,"hood":3266,"inary":3267,"Ġenv":3268,"Ġstore":3269,"ĠMed":3270,"olic":3271,"Ġsomewhere":3272,"Ġmommy":3273,"ĠCaptain":3274,"Ġstage":3275,"Ġstrange":3276,"Ġtravel":3277,"ortun":3278,"Ġboard":3279,"\")":3280,"Ab":3281,"Ġaud":3282,"ĠCo":3283,"olly":3284,"Ġ01":3285,"Ġmaterial":3286,"fit":3287,"had":3288,"ĠSir":3289,"Ġsad":3290,"ago":3291,"Ġ2014":3292,"ĠChurch":3293,"ength":3294,"erve":3295,"Ġsimple":3296,"ero":3297,"Ġnet":3298,"ĠTV":3299,"Ġneeded":3300,"ĠGovern":3301,"Ġclothes":3302,"IT":3303,"view":3304,"Ġalive":3305,"Ġenc":3306,"Ġgives":3307,"ĠFlorida":3308,"Ġdinner":3309,"Ġsize":3310,"Ġseat":3311,"Ġanybody":3312,"upid":3313,"ae":3314,"ĠPaul":3315,"unic":3316,"iel":3317,"amm":3318,"Ġemb":3319,"ape":3320,"Ġfinally":3321,"Ġboat":3322,"Ġvalue":3323,"Ġyours":3324,"Which":3325,"Ġvisit":3326,"ences":3327,"Ġdeg":3328,"Ġshop":3329,"ĠJust":3330,"Nothing":3331,"cuse":3332,"bl":3333,"Ġpeace":3334,"obert":3335,"Ġespecially":3336,"Ġenergy":3337,"Br":3338,"Ġapart":3339,"ils":3340,"Ġsurv":3341,"ĠMon":3342,"ĠMus":3343,"ĠĠĠĠĠĠ":3344,"ining":3345,"Ġfund":3346,"ounded":3347,"Ġx":3348,"Ġsituation":3349,"Ġfavor":3350,"Ġspent":3351,"Ġkey":3352,"Ġprivate":3353,"Ġ)":3354,"uses":3355,"ĠJim":3356,"Ġtitle":3357,"Ġconside":3358,"igg":3359,"Ġconsidered":3360,"Ġfac":3361,"Ġperm":3362,"asons":3363,"Ġnature":3364,"Ġappeared":3365,"ĠUnion":3366,"ĠLou":3367,"Ġdise":3368,"Ġplant":3369,"Ġcolor":3370,"illa":3371,"Ġjump":3372,"Ġ21":3373,"Ġarmy":3374,"iday":3375,"Ġ2007":3376,"ĠFrank":3377,"Ġadded":3378,"field":3379,"Ġgar":3380,"Ġ2016":3381,"Ġprofessional":3382,"ĠMichael":3383,"Ġwild":3384,"oups":3385,"iff":3386,"ĠEn":3387,"ears":3388,"bour":3389,"Ġbur":3390,"Ġdance":3391,"Ġgrew":3392,"udd":3393,"Ġstopped":3394,"Ġsour":3395,"Ġbought":3396,"Ġaction":3397,"Really":3398,"ria":3399,"ĠAre":3400,"cell":3401,"Ġmid":3402,"omas":3403,"ĠHey":3404,"Ġimmedi":3405,"Ġproduced":3406,"raft":3407,"Ġban":3408,"Ġdrug":3409,"Ġ190":3410,"mhm":3411,"ĠJe":3412,"ails":3413,"mon":3414,"under":3415,"Ġquar":3416,"Ġappl":3417,"van":3418,"ĠPer":3419,"Ġwriting":3420,"cul":3421,"Ġconv":3422,"Ġindeed":3423,"uel":3424,"outhern":3425,"ĠWho":3426,"Ġ26":3427,"rief":3428,"isc":3429,"Ġtea":3430,"ests":3431,"Ġpurp":3432,"Ġsummer":3433,"don":3434,"play":3435,"200":3436,"ĠDavid":3437,"tered":3438,"Ġearli":3439,"Ġextra":3440,"ĠProv":3441,"Ġbroke":3442,"50":3443,"orthern":3444,"ground":3445,"ĠChristian":3446,"ĠParty":3447,"ners":3448,"Ġfle":3449,"ators":3450,"elp":3451,"AL":3452,"ĠGree":3453,"Ġ22":3454,"iques":3455,"inct":3456,"ĠLa":3457,"ĠSen":3458,"Ġseeing":3459,"Ġattempt":3460,"Listen":3461,"hall":3462,"Ġdate":3463,"Ġstanding":3464,"rer":3465,"ellow":3466,"Ġthanks":3467,"ique":3468,"Would":3469,"Ġrout":3470,"ĠGeneral":3471,"Ġprim":3472,"Ġavail":3473,"Ġcommand":3474,"ibility":3475,"Ġdevelopment":3476,"OT":3477,"Ġrid":3478,"ĠGreat":3479,"Ġcompan":3480,"VE":3481,"ause":3482,"oid":3483,"esus":3484,"Ġliter":3485,"ĠSar":3486,"Sp":3487,"ously":3488,"Ġsimply":3489,"Ġmix":3490,"ĠDem":3491,"Pro":3492,"did":3493,"Ġcell":3494,"Ġpers":3495,"osing":3496,"apers":3497,"ises":3498,"ironment":3499,"gon":3500,"Ġnames":3501,"Ġattention":3502,"ify":3503,"Ġcollege":3504,"sych":3505,"uke":3506,"Ġredu":3507,"ĠScott":3508,"Ġhistor":3509,"Ġofficial":3510,"wise":3511,"Ġpack":3512,"str":3513,"istic":3514,"Ġwide":3515,"Ġcand":3516,"anc":3517,"gel":3518,"ively":3519,"Ġgroups":3520,"ND":3521,"yl":3522,"Ġscience":3523,"lebr":3524,"hold":3525,"Ġdaddy":3526,"Ġtend":3527,"ĠDad":3528,"Ġye":3529,"Ġdecl":3530,"board":3531,"Ġincluded":3532,"Ġsal":3533,"Ġbattle":3534,"raw":3535,"ĠOF":3536,"Ġasking":3537,"Ġlargest":3538,"Ġice":3539,"16":3540,"urity":3541,"dered":3542,"Ġopportun":3543,"ya":3544,"ability":3545,"ocked":3546,"Ġmilitary":3547,"Ġhate":3548,"Ġarms":3549,"Ġpoints":3550,"ological":3551,"Ġspirit":3552,"Ġwest":3553,"Ġsens":3554,"ĠMor":3555,"Ġdifference":3556,"Ġtour":3557,"Ġblow":3558,"hod":3559,"rect":3560,"istory":3561,"ĠOly":3562,"Ġepis":3563,"kn":3564,"Äģ":3565,"Ġbeha":3566,"Ġ2009":3567,"Ġindivid":3568,"Ġdestroy":3569,"Ġcompletely":3570,"Ġalthough":3571,"que":3572,"Ġcarried":3573,"Ġdoubt":3574,"Sure":3575,"Ġloved":3576,"Ġspeed":3577,"Ġmurder":3578,"ĠCong":3579,"Does":3580,"Ġversion":3581,"ashington":3582,"ki":3583,"Ġbow":3584,"ĠSte":3585,"Ġeducation":3586,"ĠMad":3587,"Ġpersonal":3588,"Ġcomputer":3589,"astic":3590,"Man":3591,"Ġdry":3592,"ĠKen":3593,"sociation":3594,"ĠRichard":3595,"Pl":3596,"gl":3597,"Ġtro":3598,"Ġmarriage":3599,"Ġcaptain":3600,"Ġbroken":3601,"Ġ`":3602,"alley":3603,"ĠTur":3604,"Ġcontract":3605,"Ġofficer":3606,"Ġjoined":3607,"pro":3608,"Ġ2008":3609,"Our":3610,"chie":3611,"ĠLet":3612,"Ġrefer":3613,"Ġmaster":3614,"Ġemploy":3615,"ĠComp":3616,"pper":3617,"Ġshouldn":3618,"Ġ2015":3619,"back":3620,"nes":3621,"Ġlength":3622,"Her":3623,"mas":3624,"itude":3625,"ancy":3626,"Ġpath":3627,"Ġreach":3628,"Ġplays":3629,"Ġwatching":3630,"Ġbank":3631,"Ġmeaning":3632,"terday":3633,"Ġheavy":3634,"ĠBur":3635,"ords":3636,"ĠHenry":3637,"Ġ28":3638,"ension":3639,"arden":3640,"Two":3641,"west":3642,"Ġlying":3643,"Ġbelow":3644,"ĠQueen":3645,"tr":3646,"Ġlo":3647,"antly":3648,"ĠReg":3649,"Um":3650,"ux":3651,"hest":3652,"Ġbase":3653,"Ġrich":3654,"Ġtalked":3655,"ĠPort":3656,"ĠStreet":3657,"ograph":3658,"Ġcoast":3659,"Was":3660,"Ġsight":3661,"ari":3662,"ĠRed":3663,"Ġarch":3664,"ledge":3665,"asion":3666,"Ġcapt":3667,"Ã¼":3668,"llen":3669,"ID":3670,"John":3671,"Ġeff":3672,"Ġrob":3673,"Ġshare":3674,"Ġindepend":3675,"gress":3676,"Ġfool":3677,"Ġanimal":3678,"Per":3679,"Ġplus":3680,"bert":3681,"Ġprep":3682,"Ġ2022":3683,"Ġoccur":3684,"Qu":3685,"icle":3686,"Ġfort":3687,"Ġareas":3688,"Ġ2000":3689,"Ġhappening":3690,"Ã¡":3691,"Ġbra":3692,"Ġpage":3693,"Ġnearly":3694,"Ġwat":3695,"ĠMal":3696,"orrow":3697,"ico":3698,"Ġappoint":3699,"Ġcaused":3700,"Ġimpro":3701,"ET":3702,"anish":3703,"hire":3704,"Ġaccess":3705,"Ġbud":3706,"Ġstates":3707,"rank":3708,"ĠBlack":3709,"Ġhonest":3710,"Very":3711,"Ġcensus":3712,"Ġinit":3713,"iced":3714,"iction":3715,"Ġwel":3716,"Ġsite":3717,"ĠPal":3718,"Ġaff":3719,"hampionship":3720,"ims":3721,"Dad":3722,"sec":3723,"ĠCourt":3724,"Ġfellow":3725,"Ġcelebr":3726,"Ġeast":3727,"Ġexam":3728,"Ġmanage":3729,"eep":3730,"Ġscient":3731,"ustom":3732,"Ġhigher":3733,"unicip":3734,"Gr":3735,"ĠMo":3736,"Ġ27":3737,"Ġevidence":3738,"Ġfat":3739,"iles":3740,"ĠWhere":3741,"omen":3742,"ether":3743,"Ġregard":3744,"Ġpromise":3745,"Ġnormal":3746,"Ġfamilies":3747,"ids":3748,"ĠSam":3749,"ĠBy":3750,"ĠPri":3751,"ĠOkay":3752,"Ġradio":3753,"amn":3754,"Ġwarm":3755,"Ġsuddenly":3756,"iled":3757,"30":3758,"arily":3759,"Ġstupid":3760,"ĠCome":3761,"ouses":3762,"Ġsand":3763,"icks":3764,"Ġsongs":3765,"inc":3766,"ĠAir":3767,"Ġrace":3768,"Ġmarry":3769,"Ġinterested":3770,"Ġinj":3771,"Ġdoc":3772,"Ġcoffe":3773,"Ġ40":3774,"Ġfit":3775,"Ġfoc":3776,"ĠMart":3777,"resh":3778,"za":3779,"Ġhol":3780,"Ġ2005":3781,"Ġcases":3782,"Ġscene":3783,"Ġtrees":3784,"ĠBen":3785,"osop":3786,"Ġshowed":3787,"Ġformed":3788,"Ġnor":3789,"gged":3790,"Ġdeveloped":3791,"bing":3792,"ĠIN":3793,"Ġactor":3794,"Ġcard":3795,"ĠWith":3796,"Ġmovies":3797,"11":3798,"Ġpun":3799,"Ġpray":3800,"Ġhuge":3801,"aker":3802,"Ġcontinued":3803,"Ġbottom":3804,"Ġavailable":3805,"Ġtrade":3806,"ibly":3807,"ĠAnt":3808,"icket":3809,"Ġspeaking":3810,"Ġcoffee":3811,"Ġbi":3812,"Ġdeb":3813,"hib":3814,"Ġregular":3815,"Ġbirthday":3816,"Ġannounced":3817,"Ġbath":3818,"Ġfeed":3819,"Ġpercent":3820,"nÃ©":3821,"Ġdig":3822,"usion":3823,"ables":3824,"Ġsquare":3825,"eg":3826,"Ġden":3827,"Ġthreat":3828,"ĠPat":3829,"ĠPet":3830,"olk":3831,"initely":3832,"hal":3833,"Ġneck":3834,"Ġhelped":3835,"Ġmilk":3836,"Ġsnow":3837,"ĠBoy":3838,"aine":3839,"ĠEarth":3840,"Ġmovement":3841,"ĠAfrica":3842,"set":3843,"Ġdata":3844,"pping":3845,"Ġfounded":3846,"ĠEuropean":3847,"ĠAustralia":3848,"Ġbes":3849,"Ġlines":3850,"Ġestabl":3851,"Ġ29":3852,"lling":3853,"ĠAct":3854,"Ġweren":3855,"oom":3856,"ĠScot":3857,"ĠWhite":3858,"Con":3859,"year":3860,"hand":3861,"nie":3862,"aste":3863,"ĠOK":3864,"Ġspoke":3865,"Ġended":3866,"Ġtemper":3867,"Ġscared":3868,"ĠCollege":3869,"Ġeating":3870,"ĠMex":3871,"Ġpieces":3872,"Ġwonderful":3873,"ste":3874,"Ġenvironment":3875,"Ġgas":3876,"ĠCup":3877,"ĠChina":3878,"UN":3879,"da":3880,"Ġtired":3881,"Ġsuff":3882,"useum":3883,"Dr":3884,"iation":3885,"Ġwed":3886,"Ġoil":3887,"cean":3888,"ummer":3889,"Ġsociety":3890,"ĠWashington":3891,"Ġoffer":3892,"Ġsevent":3893,"Ġrights":3894,"ĠGrand":3895,"min":3896,"Ġstories":3897,"Ġraised":3898,"chen":3899,"atform":3900,"Ġaward":3901,"ĠAward":3902,"ĠBel":3903,"Ġnovel":3904,"Ġstarting":3905,"Only":3906,"yer":3907,"Ġoffe":3908,"elve":3909,"Ġchanges":3910,"ĠIran":3911,"Ġur":3912,"Ġexec":3913,"Ġclosed":3914,"Sir":3915,"pen":3916,"Ġ:":3917,"ential":3918,"Excuse":3919,"Ġresearch":3920,"Ġmethod":3921,"Ġhero":3922,"Ġcomfort":3923,"ĠEr":3924,"Ġpolitician":3925,"ental":3926,"roat":3927,"ĠDick":3928,"Ġtext":3929,"Ġdecision":3930,"Ġwalked":3931,"Ġtraining":3932,"Ġreview":3933,"yond":3934,"Ġworse":3935,"Ġarrest":3936,"oves":3937,"Ġcenter":3938,"Ġlearned":3939,"ography":3940,"aign":3941,"ji":3942,"arm":3943,"Ġaddress":3944,"Ġbirds":3945,"Ġbright":3946,"Ġdeli":3947,"Ġsounds":3948,"Ġap":3949,"oted":3950,"ushed":3951,"verage":3952,"Ġassist":3953,"fact":3954,"Ġlower":3955,"Ġchoice":3956,"ĠOlymp":3957,"ston":3958,"using":3959,"iling":3960,"ittee":3961,"Ġputting":3962,"Ġcro":3963,"Ġlikely":3964,"Ġwa":3965,"ĠDar":3966,"ĠRob":3967,"ube":3968,"Ġdemand":3969,"cad":3970,"ship":3971,"wr":3972,"ĠParis":3973,"Ġmem":3974,"ĠCr":3975,"ateg":3976,"oday":3977,"Ġbrain":3978,"Ġyesterday":3979,"Ġmedic":3980,"Ġdeterm":3981,"Ġund":3982,"Ġphil":3983,"Ġcalling":3984,"Ġexplain":3985,"iar":3986,"ĠFin":3987,"aps":3988,"ruit":3989,"Ġafterno":3990,"Ġmodel":3991,"Ġprinci":3992,"pir":3993,"Ġir":3994,"Ġride":3995,"Ġletters":3996,"Ġcharge":3997,"ĠNor":3998,"liament":3999,"First":4000,"Ġpsych":4001,"Ġnobody":4002,"Ġuniversity":4003,"Ġschools":4004,"lam":4005,"Ġought":4006,"Ġcow":4007,"ĠDep":4008,"Ġbelieved":4009,"Ġcreate":4010,"ĠItalian":4011,"Ġess":4012,"Ġwit":4013,"erved":4014,"oring":4015,"Ġmostly":4016,"Ġfinish":4017,"Ġevents":4018,"Ġjoin":4019,"Ġspecific":4020,"Ġissue":4021,"People":4022,"ilities":4023,"Ġsuit":4024,"ĠMinister":4025,"gent":4026,"ani":4027,"Ġbell":4028,"Ġfourth":4029,"Ġdouble":4030,"urt":4031,"Ġaffect":4032,"Ġtall":4033,"Ġcrew":4034,"ols":4035,"Ġsmell":4036,"Ġleader":4037,".'":4038,"western":4039,"asc":4040,"ĠBo":4041,"Ġdistance":4042,"Atlant":4043,"Ġangry":4044,"BC":4045,"Ġmor":4046,"Ġvac":4047,"Ġideas":4048,"Ġtheory":4049,"Ġcru":4050,"ĠSal":4051,"ĠPyr":4052,"berg":4053,"Ġagree":4054,"Ġspread":4055,"Ġchief":4056,"AC":4057,"ores":4058,"fast":4059,"ket":4060,"isions":4061,"Ġcab":4062,"Ġthirty":4063,"ashion":4064,"Ġmessage":4065,"burg":4066,"ini":4067,"uten":4068,"Ġstars":4069,"Ġemot":4070,"Ġdirector":4071,"Ġdisease":4072,"Ġimmediately":4073,"Ġstorm":4074,"ĠCath":4075,"Ġbusy":4076,"Ġafternoon":4077,"ĠSch":4078,"ĠAlan":4079,"Ġfaith":4080,"Se":4081,"Ġtail":4082,"atives":4083,"sequ":4084,"ĠCoun":4085,"Ġancient":4086,"Am":4087,"Ġrule":4088,"Ġble":4089,"uts":4090,"Ġstyle":4091,"Ġanal":4092,"ĠHall":4093,"ĠBob":4094,"Ġchem":4095,"Ġfarm":4096,"Ġproduction":4097,"ights":4098,"Ġspl":4099,"Ġbridge":4100,"Ġlovely":4101,"ĠArmy":4102,"ĠProvince":4103,"Ġsac":4104,"Ġenemy":4105,"Ġ2004":4106,"Ġcup":4107,"oseph":4108,"Ġbloody":4109,"Ġdan":4110,"esty":4111,"Ġarrived":4112,"Ġearlier":4113,"Sc":4114,"Ġsoul":4115,"ĠMaj":4116,